

[
    {
        "title": "HarborLand",
        "description": "Detail Content",
        "content": "<p>เปิดแล้ววันนี้ HarborLand สาขา The Mall Lifestore Ngamwongwan ชั้น 6</p><p>สนามเด็กเล่นในร่มมาตรฐานระดับโลก จากประเทศอังกฤษ บนพื้นที่กว่า 2,500 ตารางเมตร</p><br /><p><strong>เปิดแล้ววันนี้ HarborLand สาขา The Mall Lifestore Ngamwongwan ชั้น 6</strong></p><br /><p>สนามเด็กเล่นในร่มมาตรฐานระดับโลก จากประเทศอังกฤษ บนพื้นที่กว่า 2,500 ตารางเมตร พร้อมมอบความสนุกให้กับเด็กๆ และเป็นแลนด์มาร์กแห่งใหม่ของครอบครัว มาในธีม Lost World แห่งเดียวในประเทศไทย โปรโมชั่นฉลองเปิดสาขาใหม่ ฮาร์เบอร์แลนด์ เดอะมอลล์ไลฟ์สโตร์ งามวงศ์วาน พิเศษสำหรับสมาชิกลูกค้า M Card รับส่วนลดค่าเข้า 10% ต่อใบเสร็จ ลดสูงสุด 150 บาท หรือแลกคะแนนสะสม M Point 800 คะแนน รับส่วนลด 150 บาทสำหรับบัตรเด็ก หรือรับส่วนลด 120 บาท สำหรับบัตรผู้ใหญ่ ตั้งแต่วันที่ 23 ก.พ. 64 &ndash; 31 พ.ค. 64 *จำกัดสิทธิ์/ท่าน/วัน ตรวจสอบเงื่อนไขเพิ่มเติม ณ จุดขาย หรือที่ M Card Application<br />พิเศษสำหรับลูกค้ารายเดือน และรายปี พบโปรโมชั่น GO Member เมื่อซื้อบัตรสมาชิก 1 ปี ราคาพิเศษเพียง 11,900 บาท รับฟรีเพิ่มทันที Voucher Free Pass จำนวน 5 ใบ และ Voucher ห้องพักบัลโคนี คอร์ทยาร์ด ศรีราชา 1 ใบ (Superior 1 Bedroom) และสำหรับบัตรสมาชิก 3 เดือน ราคาพิเศษเพียง 5,900 บาท รับฟรีเพิ่มทันที Voucher Free Pass จำนวน 2 ใบ โดยสามารถซื้อบัตรสมาชิกผ่านช่องทางออนไลน์ได้ที่ https://bit.ly/3aOfUI5 หรือหน้าเคาน์เตอร์ ที่ ฮาร์เบอร์แลนด์ ชั้น 6 เดอะมอลล์ไลฟ์สโตร์ งามวงศ์วาน ตั้งแต่วันที่ 15 ก.พ. 64 - 31 มี.ค. 64</p><br /><p>เปิดแล้ว ฮาร์เบอร์แลนด์ สนามเด็กเล่นในร่มสุดอลังการ ประเดิมสาขาแรกในเครือเดอะมอลล์ กรุ๊ป ที่ ชั้น 6 เดอะมอลล์ไลฟ์สโตร์ งามวงศ์วาน ภายใต้คอนเซ็ปต์ Lost World แห่งเดียวในประเทศไทย และครั้งแรกของ ฮาร์เบอร์แลนด์ กรุ๊ป กับการมอบสิทธิประโยชน์ให้กับบัตรสมาชิกพาร์ทเนอร์ โปรโมชั่นพิเศษ เฉพาะบัตรสมาชิก M Card เท่านั้น พร้อมเปิดให้บริการอย่างเป็นทางการตั้งแต่วันนี้ ล่าสุด เดอะมอลล์ กรุ๊ป เสริมทัพความยิ่งใหญ่ จับมือพันธมิตร ฮาร์เบอร์แลนด์ กรุ๊ป เปิดตัวแม็กเน็ตใหม่ ฮาร์เบอร์แลนด์ สนามเด็กเล่นในร่มแห่งใหม่สุดอลังการ ประเดิมสาขาแรกในเครือเดอะมอลล์ กรุ๊ป ที่ เดอะมอลล์ไลฟ์สโตร์ งามวงศ์วาน ภายใต้คอนเซ็ปต์ Lost World แห่งเดียวในประเทศไทย เพื่อผลักดันให้เป็นหนึ่งในเดสติเนชั่นไฮไลท์ของคนย่านงามวงศ์วาน ให้ได้สัมผัสสุดยอดประสบการณ์ความสนุกเหนือระดับ พร้อมทั้งตอกย้ำความเป็นศูนย์รวม &ldquo;เอ็ดดูเทนเม้นท์&rdquo; แบบครบวงจร&rdquo; 4 โซนไฮไลท์ ที่ไม่ควรพลาด ภายในฮาร์เบอร์แลนด์ เดอะมอลล์ไลฟ์สโตร์ งามวงศ์วาน ภายใต้คอนเซ็ปต์ Lost World แห่งเดียวในประเทศไทย และเป็นสาขาแรกที่มีห้องเรียนออนไลน์ Zone : Junior Area เป็นโซนเครื่องเล่น Main Play structure ขนาดใหญ่ เหมาะสำหรับเด็กๆ ที่มีความสูงตั้งแต่ 121 ซม. ขึ้นไป รวมถึงผู้ปกครองที่อายุตั้งแต่ 18 ปี ขึ้นไป และผู้สูงอายุอายุตั้งแต่ 60 ปี ขึ้นไป พบกับสไลเดอร์ขนาดใหญ่กว่า 15 รูปแบบ Ball Carousel, Valo Jump, Ball Attack, Cardio Trampoline, Trail Blazer, Sport Arena, Racing Zone และเครื่องเล่นต่างๆอีกมากมาย ครอบคลุมทุกช่วงวัย ซึ่งทั้งหมดนี้มาในธีม Lost World สีสันสดใสสวยงาม</p><br />&bull; Zone : Kids Island เป็นโซนเครื่องเล่น Play structure ที่แยกพื้นที่ออกจาก Main Play structure เครื่องเล่นในโซนนี้ถูกออกแบบโดยลดระดับความสูงและลดขนาดให้เล็กลงเพื่อให้เหมาะสำหรับเด็กๆ ที่มีความสูงตั้งแต่ 101 ซม. ขึ้นไป &ndash; ความสูงไม่เกิน 140 ซม. ภายในโซน Kids Island พบกับสไลเดอร์ดีไซน์น่ารักสดใสหลากหลายรูปแบบ และเครื่องเล่นต่างๆอีกมากมาย ให้เด็กๆได้เล่นสนุก<br />&bull; Zone : Little Ville พื้นที่สำหรับ Baby, Toddler and Small Kid ตั้งแต่เด็กเล็ก ความสูงน้อยกว่า 80 ซม. &ndash; ความสูงไม่เกิน 120 ซม. เสริมสร้างทักษะพัฒนาการด้านประสาทสัมผัสผ่านการเล่น ทั้งการสัมผัส การมองเห็น การฟัง การทรงตัว ด้วยเครื่องเล่นย่อขนาดและสัดส่วนที่สนุกสนาน เช่น มินิสไลเดอร์, บ้านบอลแสนสนุก, เครื่องปีนป่ายฝึกใช้กล้ามเนื้อมัดต่างๆเพิ่มความแข็งแรงของร่างกาย บนโซนพิเศษที่บุพื้นนุ่มให้คุณพ่อคุณแม่ได้มั่นใจในความปลอดภัยกับการส่งเสริมศักยภาพการเรียนรู้และการผจญภัยของเด็กๆ<br />&bull;Zone : Toys Room พื้นที่สำหรับ Baby, Toddler and Small Kid ตั้งแต่เด็กเล็ก ความสูงน้อยกว่า 80 ซม. &ndash; ความสูงไม่เกิน 120 ซม. ของเล่นในโซนนี้ ช่วยกระตุ้นการเพิ่มศักยภาพประสาทสัมผัสต่างๆในการพัฒนาเรื่องของทักษะการเรียนรู้ การจดจำ ความเข้าใจ ความสร้างสรรค์ต่างของเด็กๆ ผ่านการเล่นทั้งอาชีพบทบาทสมมติ, โน๊ตดนตรีหรรษา,ของเล่นไม้ที่ผลิตจากวัสดุและสีที่ไม่เป็นอันตรายสำหรับเด็ก (Non-Toxic) และของเล่นต่างๆอีกมากมาย<br />ฮาร์เบอร์แลนด์ให้ความสำคัญเรื่องความสะอาด คุณภาพ มาตรฐานความปลอดภัย โดยใช้ผู้ผลิตเครื่องเล่นชั้นนำของโลกจากยุโรป พร้อมทีมติดตั้งเครื่องเล่นมืออาชีพจากบริษัทชั้นนำของโลก โดยจะมีการตรวจสอบคุณภาพเครื่องเล่นทุกชิ้นอย่างละเอียด เพื่อให้มั่นใจว่าทุกตารางนิ้วในฮาร์เบอร์แลนด์ได้มาตรฐาน ทั้งเรื่องความสะอาด และความปลอดภัย"
    },
    {
        "title": "Address",
        "description": "Contact Us",
        "content": "<p>&bull; จันทร์ - พฤหัสบดี : 11.00 น. - 21.00 น.<br />&bull; ศุกร์ - อาทิตย์ : 10.00 น. - 22.00 น.<br />&bull; วันหยุดนักขัตฤกษ์ : 10.00 น. - 22.00 น.</p>"

    }
]